Repository: eerimoq/moblin
Catalog: Common/Localizable.xcstrings
Source language: en
Languages: de, eo, fi, it, ko, ru, sv, zh_hant_tw, zh_hk

source: A PNGTuber widget shows a PNGTuber model that imitates your facial movements.
de: Ein PNGTuber Widget zeigt ein PNGTuber Modell, das deine Gesichtsbewegungen imitiert.
eo: @ PNGT_b3r w1dg3t sh0ws @ PNGT_b3r m0d3l th@t 1m1t@t3s y0_r f@c1@l m0v3m3nts.
fi: PNGTuber-widget näyttää PNGTuber-mallin, joka jäljittelee kasvojesi liikkeitä.
it: Un widget PNGTuber mostra un modello PNGTuber che imita i movimenti del tuo viso.
ko: PNGTuber 위젯은 얼굴 움직임을 따라하는 PNGTuber 모델을 표시합니다.
ru: Виджет PNGTuber показывает модель PNGTuber, которая имитирует движения вашего лица
sv: En PNGtuber-widget visar en PNGtuber-modell som imiterar dina ansiktsrörelser.
zh_hant_tw: PNGTuber 小工具會顯示模仿您臉部動作的 PNGTuber 模型。
zh_hk: PNGTuber小工具: 顯示PNGTuber模型模仿你的面部表情

source: A Pomodoro timer widget shows a focus and break timer.
de: Ein Pomodoro Timer Widget zeigt einen Fokus- und Pausen-Timer.
eo: 4 P0m0d0r0 t1m3r w1dg3t sh0ws 4 f0c_s 4nd br34k t1m3r.
fi: Pomodoro -ajastin-widget näyttää keskittymis- ja taukoajastimen.
it: Un widget timer Pomodoro mostra un timer di concentrazione e pausa.
ru: Виджет "Таймер Pomodoro" отображает таймер фокусировки и перерыва.
sv: En Pomodoro-timerwidget visar en fokus- och paustimer.
zh_hant_tw: 蕃茄鐘小工具顯示專注和休息計時器。

source: A positive delay makes the audio later, a negative delay earlier.
de: Eine positive Verzögerung verschiebt den Ton nach hinten, eine negative Verzögerung nach vorne.
eo: @ p0s1t1v3 d3l@y m@k3s th3 @_d10 l@t3r, @ n3g@t1v3 d3l@y 3@rl13r.
sv: En positiv fördröjning gör ljudet senare, en negativ fördröjning tidigare.

source: a predefined message
de: eine vordefinierte Nachricht
eo: @ pr3d3f1n3d m3ss@g3
fi: ennaltamääritetty viesti
it: un messaggio predefinito
ko: 메시지 프리셋
ru: быстрый ответ
sv: ett fördefinierat meddelande
zh_hant_tw: 預設訊息
zh_hk: 預設訊息

source: a preset
de: eine Voreinstellung
eo: @ pr3s3t
fi: esiasetus
it: un preset
ko: 프리셋
ru: пресет
sv: en förinställning
zh_hant_tw: 預設
zh_hk: 預設

source: a printer
de: ein Drucker
eo: @ pr1nt3r
fi: tulostin
it: una stampante
ko: 프린터
ru: принтер
sv: en skrivare
zh_hant_tw: 印表機
zh_hk: 打印機

source: a privacy region
de: ein Privatsphärebereich
eo: 4 pr1v4cy r3g10n
fi: yksityinen alue
it: un'area privacy
ko: 개인정보 보호 영역
ru: приватная зона
sv: en integritetszon
zh_hant_tw: 隱私區域
zh_hk: 私隱區域

source: A QR code and copy to clipboard button will show up here when the settings above have been modified (and are not all default values).
de: Wenn die oben genannten Einstellungen geändert wurden (und nicht die Standardwerte sind), wird hier ein QR-Code und eine Schaltfläche zum Kopieren in die Zwischenablage angezeigt.
eo: @ QR c0d3 @nd c0py t0 cl1pb0@rd b_tt0n w1ll sh0w _p h3r3 wh3n th3 s3tt1ngs @b0v3 h@v3 b33n m0d1f13d (@nd @r3 n0t @ll d3f@_lt v@l_3s).
fi: QR-koodi ja Kopioi leikepöydälle -nappi tulee näkyviin kun ylläolevia asetuksia on muutettu (ja arvo poikkeaa oletusarvosta)
it: Qui compariranno un codice QR e il pulsante Copia negli appunti quando le impostazioni sopra saranno state modificate (e non tutte ai valori predefiniti).
ko: 위의 설정을 변경하면(모든 값이 기본값은 아님) 여기에 QR 코드와 클립보드에 복사 버튼이 표시됩니다.
ru: QR-код и кнопка «Копировать в буфер обмена» появятся здесь, если эти настройки будут изменены (не должно оставаться значений по умолчанию)
sv: En QR-kod och en knapp för att kopiera till urklipp visas här när inställningarna ovan har ändrats (och inte alla är standardvärden).
zh_hant_tw: 修改上述任一設定（非全為預設值）後，此處將顯示 QR code 和複製到剪貼簿按鈕。
zh_hk: 當以上設定被更改時，將會顯示QR Code及複製按鈕 。

source: A QR code widget shows a QR code of any text.
de: Ein QR-Code Widget zeigt einen QR-Code eines beliebigen Textes an.
eo: @ QR c0d3 w1dg3t sh0ws @ QR c0d3 0f @ny t3xt.
fi: QR -koodi-widget näyttää minkä tahansa tekstin QR-koodina.
it: Un widget codice QR mostra un codice QR di qualsiasi testo.
ko: QR 코드 위젯은 모든 텍스트의 QR 코드를 표시합니다.
ru: Виджет "QR-код" можно использовать для отображения заданного текста
sv: En QR-kodwidget visar en QR-kod av vilken text som helst.
zh_hant_tw: QRcode小工具顯示任何文字的QRcode。
zh_hk: QR碼小工具: 顯示自訂內容的QR碼

source: a scene
de: eine Szene
eo: @ sc3n3
fi: näkymä
it: una scena
ko: 장면
ru: сцена
sv: en scen
zh_hant_tw: 場景
zh_hk: 場景

source: A scene widget shows a scene's widgets.
de: Ein Szenen Widget zeigt die Widgets einer Szene an.
eo: 4 sc3n3 w1dg3t sh0ws 4 sc3n3's w1dg3ts.
fi: Näkymäwidget näyttää valitun näkymän widgetit.
it: Un widget di scena mostra i widget di una scena.
ko: 장면 위젯은 장면의 위젯을 표시합니다.
ru: Виджет "Сцена" позволяет использовать другую сцену как виджет
sv: En scenwidget visar en scens widgets.
zh_hant_tw: 場景小工具顯示場景的小工具。
zh_hk: 場景小工具: 顯示該場景的小工具

source: A scoreboard widget shows a sports scoreboard, controlled with an Apple Watch.
de: Ein Spielstandanzeige Widget zeigt eine Sportanzeigetafel, gesteuert mit einer Apple Watch.
eo: 4 sc0r3b04rd w1dg3t sh0ws 4 sp0rts sc0r3b04rd, c0ntr0ll3d w1th 4n 4ppl3 W4tch.
fi: Tulostaulu-widget näyttää urheilutulostaulun, jota ohjataan Apple Watchilla.
it: Un widget segnapunti mostra un tabellone sportivo, gestito da Apple Watch.
ko: 스코어보드 위젯은 Apple Watch로 제어되는 스포츠 점수판을 표시합니다.
ru: Виджет "Табло" показывает спортивное табло, управляемое с помощью Apple Watch
sv: En resultattavla-widget visar en sportresultattavla, styrd med en Apple Watch.
zh_hant_tw: 記分牌小工具顯示體育記分牌，由 Apple Watch 控制。
zh_hk: 比分牌小工具: 顯示體育比分, 由Apple Watch控制

source: a slide
de: eine Folie
eo: @ sl1d3
fi: dia
it: una diapositiva
ko: 슬라이드
ru: слайд
sv: en bild
zh_hant_tw: 一張幻燈片
zh_hk: 幻燈片

source: A slideshow widget shows a slideshow of widgets.
de: Ein Diashow Widget zeigt eine Diashow mit Widgets an.
eo: 4 sl1d3sh0w w1dg3t sh0ws 4 sl1d3sh0w 0f w1dg3ts.
fi: Diaesitys-widget näyttää widgettejä diaesityksenä.
it: Un widget di presentazione mostra una presentazione di widget.
ko: 슬라이드쇼 위젯은 여러 위젯을 하나의 슬라이드쇼로 표시합니다.
ru: Виджет "Слайд-шоу" позволяет отображать слайд-шоу из изображений.
sv: En bildspelswidget visar ett bildspel med widgetar.
zh_hant_tw: 幻燈片小工具顯示小工具的幻燈片。
zh_hk: 幻燈片小工具: 顯示多個小工具輪流顯示

source: A small affordable black and white printer.
de: Ein kleiner, preisgünstiger Schwarzweißdrucker.
eo: 4 sm4ll 4ff0rd4bl3 bl4ck 4nd wh1t3 pr1nt3r.
fi: Edullinen pieni mustavalkotulostin.
it: Una piccola stampante in bianco e nero, economica.
ko: 작고 저렴한 흑백 프린터
ru: Небольшой и доступный черно-белый термо-принтер.
sv: En liten prisvärd svartvit skrivare.
zh_hant_tw: 經濟實惠的小型黑白印表機。
zh_hk: 經濟實惠的小型黑白打印機。

source: A snapshot widget shows snapshots when taken.
de: Ein Schnappschuss Widget zeigt Schnappschüsse, wenn sie aufgenommen werden.
eo: 4 sn4psh0t w1dg3t sh0ws sn4psh0ts wh3n t4k3n.
fi: Ruudunkaappaus-widget näyttää kuvan ottamisen jälkeen.
it: Un widget snapshot mostra le foto appena scattate.
ko: 스냅샷 위젯은 촬영 된 스냅샷을 표시합니다.
ru: Виджет "Снимок" отображает сделанные во время стрима снимки.
sv: En fotowidget visar foton när de tas.
zh_hant_tw: 截圖小工具會在截圖時顯示預覽。
zh_hk: 截圖小工具: 顯示剛擷取的截圖

source: A snapshot will also be uploaded.
de: Ein Schnappschuss wird ebenfalls hochgeladen.
eo: @ sn@psh0t w1ll @ls0 b3 _pl0@d3d.
fi: Myös kuvankaappaus lähetetään.
it: Verrà caricato anche uno snapshot.
ko: 스냅샷도 업로드됩니다.
ru: Снимок тоже будет загружен.
sv: Ett foto kommer också att laddas upp.
zh_hant_tw: 截圖也將上傳。
zh_hk: 截圖同時會被上傳

source: a sound
de: ein Ton
eo: 4 s0_nd
fi: ääni
it: un suono
ko: 소리
ru: звук
sv: ett ljud
zh_hant_tw: 聲音
zh_hk: 聲音

source: a stream
de: ein Stream
eo: 4 str34m
fi: lähetys
it: uno stream
ko: 스트림
ru: стрим
sv: en stream
zh_hant_tw: 串流
zh_hk: 串流

source: A stream named ‘%@’ already exists.
de: Ein Stream mit dem Namen „%@“ existiert bereits.
eo: @ str3@m n@m3d ‘%@’ @lr3@dy 3x1sts.
fi: Lähetys "%@" on jo olemassa.
it: Esiste già uno stream denominato "%@".
ru: Стрим с именем «%@» уже существует.
sv: En stream med namnet '%@' finns redan.
zh_hant_tw: 名為“%@”的串流已存在。
zh_hk: 串流名稱 %@ 已存在

source: a streamer
de: ein Streamer
eo: 4 str34m3r
fi: Lähettäjä
it: uno streamer
ko: 스트리머
ru: стример
sv: en streamer
zh_hant_tw: 實況主
zh_hk: streamer

source: a string
de: ein String
eo: 4 str1ng
fi: merkkijono
it: una stringa
ko: 문자열
ru: строка
sv: ett snöre
zh_hant_tw: 字串
zh_hk: 字串

source: A text widget shows text, weather, clock and much more.
de: Ein Text Widget zeigt Text, Wetter, Uhr und vieles mehr.
eo: 4 t3xt w1dg3t sh0ws t3xt, w34th3r, cl0ck 4nd m_ch m0r3.
fi: Tekstiwidget näyttää tekstiä, säätä, kelloa ja paljon muita tietoja.
it: Un widget di testo mostra testo, meteo, orologio e molto altro.
ko: 텍스트 위젯은 글, 날씨, 시계 등을 표시합니다.
ru: Виджет "Текст" показывает заданный текст, погоду, часы и многое другое с помощью переменных.
sv: En textwidget visar text, väder, klocka och mycket mer.
zh_hant_tw: 文字小工具顯示文字、天氣、時鐘等等。
zh_hk: 文字小工具: 顯示文字,天氣,時鐘及更多

source: a URL
de: eine URL
eo: 4 _RL
fi: URL
it: un URL
ko: URL
ru: URL
sv: en URL
zh_hant_tw: URL
zh_hk: URL

source: A video source widget shows another camera or screen capture.
de: Ein Videoquellen Widget zeigt eine andere Kamera oder Bildschirmaufnahme.
eo: 4 v1d30 s0_rc3 w1dg3t sh0ws 4n0th3r c4m3r4 0r scr33n c4pt_r3.
fi: Videolähde-widget näyttää toisen kameran tai ruudunkaappauksen.
it: Un widget sorgente video mostra un'altra fotocamera o la cattura schermo.
ko: 비디오 소스 위젯은 다른 카메라나 화면 캡처를 표시합니다.
ru: Виджет "Источник видео" позволяет использовать источник внешней камеры или захвата экрана вашего устройства.
sv: En videokälla-widget visar en annan kamera.
zh_hant_tw: 視訊源小工具顯示另一個鏡頭或螢幕鏡像輸出。
zh_hk: 畫面來源小工具: 顯示其他鏡頭或螢幕擷取

source: A VTuber widget shows a VRM or Live2D model that imitates your facial movements.
de: Ein VTuber-Widget zeigt ein VRM- oder Live2D Modell an, das Gesichtsbewegungen nachahmt.
eo: 4 VT_b3r w1dg3t sh0ws 4 VRM 0r L1v32D m0d3l th4t 1m1t4t3s y0_r f4c14l m0v3m3nts.
sv: En VTuber-widget visar en VRM- eller Live2D-modell som imiterar dina ansiktsrörelser.

source: A wheel of luck widget shows a wheel of luck that you can spin.
de: Ein Glücksrad-Widget zeigt ein Glücksrad, das du drehen kannst.
eo: @ wh33l 0f l_ck w1dg3t sh0ws @ wh33l 0f l_ck th@t y0_ c@n sp1n.
fi: Onnenpyörä-widget näyttää onnenpyörän, jota voit pyörittää.
it: Un widget ruota della fortuna mostra una ruota che puoi girare.
ko: 룰렛 위젯은 돌릴 수 있는 룰렛을 보여줍니다.
ru: Виджет "Колесо удачи" показывает колесо удачи, которое вы можете крутить.
sv: En lyckohjulswidget visar ett lyckohjul som du kan snurra.
zh_hant_tw: 抽獎轉盤小工具顯示了您可以抽的轉盤。
zh_hk: 輪盤小工具 顯示一個可以轉動的幸運輪盤

source: a widget
de: ein Widget
eo: 4 w1dg3t
fi: widget
it: un widget
ko: 위젯
ru: виджет
sv: en widget
zh_hant_tw: 小工具
zh_hk: 小工具

source: A widget can be used in zero or more scenes.
de: Ein Widget kann in keiner oder mehreren Szenen verwendet werden.
eo: @ w1dg3t c@n b3 _s3d 1n z3r0 0r m0r3 sc3n3s.
fi: Widget voi olla käytössä useammassa näkymässä tai ei yhdessäkään.
it: Un widget può essere utilizzato in zero o più scene.
ko: 위젯은 0개 이상의 장면에서 사용할 수 있습니다.
ru: Виджет может использоваться в любом количестве сцен или не использоваться вообще.
sv: En widget kan användas i noll eller fler scener.
zh_hant_tw: 可以在所有場景中隨意使用。
zh_hk: 小工具能夠在多個不同場景中使用。

source: About
de: Über
eo: @b0_t
fi: Tietoja
it: Info
ko: 정보
ru: О приложении
sv: Om
zh_hant_tw: 關於
zh_hk: 關於

source: About 5-8 Mbps is usually enough for decent image quality.
de: Für eine ordentliche Bildqualität reichen in der Regel etwa 5–8 Mbps aus.
eo: 4b0_t 5-8 Mbps 1s _s_4lly 3n0_gh f0r d3c3nt 1m4g3 q_4l1ty.
fi: Noin 5-8 Mbps riittää yleensä riittävään kuvanlaatuun.
it: Di solito 5-8 Mbps bastano per una buona qualità d'immagine.
ko: 일반적으로 5~8 Mbps 정도면 충분한 화질을 제공합니다.
ru: Для хорошего качества изображения обычно достаточно скорости 5–8 Мбит/с.
sv: Cirka 5-8 Mbps brukar räcka för hyfsad bildkvalitet.
zh_hant_tw: 大約 5-8 Mbps 通常足以獲得良好的影像品質。
zh_hk: 大約 5-8 Mbps 就足夠畫質。

source: ABR (Average)
de: ABR (Durchschnitt)
eo: @BR (@v3r@g3)
fi: ABR (keskiarvo)
it: ABR (Media)
ko: ABR (평균)
ru: ABR (средний)
sv: ABR (Medelvärde)
zh_hant_tw: ABR（平均）
zh_hk: ABR (平均碼率)

source: Accent
de: Akzent
eo: @cc3nt
fi: Aksentti
it: Accento
ko: 강조
ru: Акцент
zh_hant_tw: 口音
zh_hk: 口音

source: Account created
de: Konto erstellt
eo: 4cc0_nt cr34t3d
fi: Tili luotu
it: Account creato
ko: 계정이 생성되었습니다
ru: Аккаунт создан
sv: Konto skapat
zh_hant_tw: 帳號已建立
zh_hk: 帳戶已建立

source: Action
de: Aktion
eo: @ct10n
fi: Toiminto
it: Azione
ko: 동작
ru: Действие
sv: Handling
zh_hant_tw: 動作
zh_hk: 動作

source: Actions
de: Aktionen
eo: @ct10ns
fi: Toiminnot
it: Azioni
ko: 동작
ru: Действия
sv: Handlingar
zh_hant_tw: 動作
zh_hk: 動作

source: Actions to run
de: Auszuführende Aktionen
eo: 4ct10ns t0 r_n
sv: Actions att köra

source: Activity feed
de: Aktivitätsfeed
eo: @ct1v1ty f33d
sv: Aktivitetsflöde

source: Adaptive resolution
de: Adaptive Auflösung
eo: 4d4pt1v3 r3s0l_t10n
fi: Mukautuva resoluutio
it: Risoluzione adattiva
ko: 적응형 해상도
ru: Адаптивное разрешение
sv: Adaptiv upplösning
zh_hant_tw: 自適應解析度
zh_hk: 動態解析度

source: Add
de: Hinzufügen
eo: @dd
fi: Lisää
it: Aggiungi
ko: 추가
ru: Добавить
sv: Lägg till
zh_hant_tw: 新增
zh_hk: 添加

source: Add {heartRate:%@} to a text widget to show heart rate on stream.
de: Füge {heartRate:%@} zu einem Textwidget hinzu, um die Herzfrequenz im Stream anzuzeigen.
eo: 4dd {h34rtR4t3:%@} t0 @ t3xt w1dg3t t0 sh0w h3@rt r@t3 0n str3@m.
fi: Lisää {heartRate:%@} teksti-widgetiin näyttääksesi syke lähetyksessä.
it: Aggiungi {heartRate:%@} a un widget di testo per mostrare i BPM in diretta.
ko: 스트림에 심박수를 표시하기 위해 텍스트 위젯에 {heartRate:%@}를 추가하세요.
ru: Добавьте {heartRate:%@} в текстовый виджет, чтобы показать пульс на стриме.
sv: Lägg till {heartRate:%@} till en textwidget för att visa puls i streamen.
zh_hant_tw: 新增 {heartRate:%@} 文字中，以在串流上顯示。
zh_hk: 添加 {heartRate:%@} 到文字小工具 以顯示心跳率。

source: Add given song to the queue.
de: Bestimmter Song zur Warteschlange hinzufügen.
eo: @dd g1v3n s0ng t0 th3 q_3_3.
it: Aggiungi il brano indicato alla coda.
sv: Lägg till given låt i kön.
zh_hant_tw: 將指定歌曲新增至佇列。
zh_hk: 添加選定歌曲到序列

source: Add key to vehicle
de: Schlüssel zum Fahrzeug hinzufügen
eo: 4dd k3y t0 v3h1cl3
fi: Lisää avain autoon
it: Aggiungi chiave al veicolo
ko: 차량에 키 추가
ru: Добавить ключ от автомобиля
sv: Lägg till nyckel till fordonet
zh_hant_tw: 新增金鑰到車輛
zh_hk: 添加鑰匙到車輛

source: Add song
de: Song hinzufügen
eo: 4dd s0ng
it: Aggiungi brano

source: Advanced
de: Fortschrittlich
eo: 4dv4nc3d
fi: Edistynyt
it: Avanzato
ko: 고급
ru: Продвинутый
sv: Avancerat
zh_hant_tw: 進階
zh_hk: 進階

source: AI response
de: KI Reaktion
eo: @1 r3sp0ns3
fi: AI-vastaus
it: Risposta dell'IA
ko: AI 반응
ru: Ответ ИИ
sv: AI-svar
zh_hant_tw: AI 答覆
zh_hk: AI回應

source: Algorithm
de: Algorithmus
eo: 4lg0r1thm
fi: Algoritmi
it: Algoritmo
ko: 알고리즘
ru: Алгоритм
sv: Algoritm
zh_hant_tw: 演算法
zh_hk: 演算法

source: Aliases
de: Aliase
eo: 4l14s3s
fi: Aliakset
it: Alias
ko: 단축 명령어
ru: Псевдонимы
sv: Alias
zh_hant_tw: 別名
zh_hk: 別名

source: Alignment
de: Ausrichtung
eo: @l1gnm3nt
fi: Tasaus
it: Allineamento
ko: 정렬
ru: Выравнивание
sv: Placering
zh_hant_tw: 對齊
zh_hk: 對齊

source: Allow other devices on the local network to execute HTTP requests through this proxy. Anyone on the local network can use it, so only enable it on networks you trust.
de: Erlaube anderen Geräten im lokalen Netzwerk, HTTP-Anfragen über diesen Proxy auszuführen. Da jeder im lokalen Netzwerk diesen Proxy nutzen kann, solltest du ihn nur in Netzwerken aktivieren, denen du vertraust.
eo: 4ll0w 0th3r d3v1c3s 0n th3 l0c4l n3tw0rk t0 3x3c_t3 HTTP r3q_3sts thr0_gh th1s pr0xy. 4ny0n3 0n th3 l0c4l n3tw0rk c4n _s3 1t, s0 0nly 3n4bl3 1t 0n n3tw0rks y0_ tr_st.
sv: Tillåt andra enheter i det lokala nätverket att utföra HTTP-förfrågningar via denna proxy. Alla på det lokala nätverket kan använda det, så aktivera det bara på nätverk du litar på.

# Allowed range is %@ - %@.
source: Allowed range is %1$@ - %2$@.
de: Erlaubter Bereich ist %1$@ - %2$@.
eo: @ll0w3d r@ng3 1s %1$@ - %2$@.
fi: Sallittu alue on %1$@ - %2$@.
it: L'intervallo consentito è %1$@ - %2$@.
ko: 허용범위: %1$@ - %2$@
ru: Допустимый диапазон: %1$@ - %2$@.
sv: Tillåtna värden är %1$@ - %2$@.
zh_hant_tw: 允許的範圍為 %1$@ - %2$@。
zh_hk: 允許的範圍為 %1$@ - %2$@。

source: Allowed RTT spike
de: Zulässige RTT-Spitze
eo: @ll0w3d RTT sp1k3
fi: Sallittu RTT-piikki
it: Picco RTT consentito
ko: RTT 스파이크 허용범위
ru: Допустимый скачок RTT
sv: Tillåten RTT-spik
zh_hant_tw: 允許的 RTT 峰值
zh_hk: 允許的RTT峰值

source: Already in use
de: Bereits verwendet
eo: @lr3@dy 1n _s3
fi: Ennestään käytössä
it: Già in uso
ko: 이미 사용 중입니다
ru: Уже используется
sv: Används redan
zh_hant_tw: 使用中
zh_hk: 正在使用中

source: Also show events from other channels in a shared chat session.
de: Zeige auch Ereignisse von anderen Kanälen in einer gemeinsamen Chat Sitzung an.
eo: @ls0 sh0w 3v3nts fr0m 0th3r ch@nn3ls 1n @ sh@r3d ch@t s3ss10n.
sv: Visa även händelser från andra kanaler i en delad chattsession.

source: Alternatively, use a website as assistant.
de: Alternativ nutze eine Website als Assistent.
eo: 4lt3rn4t1v3ly, _s3 4 w3bs1t3 4s 4ss1st4nt.
fi: Vaihtoehtoisesti voit käyttää verkkosivustoa etäohjaukseen.
it: In alternativa, usa un sito web come assistente.
ko: 대안으로 웹사이트를 어시스턴트로 사용하세요.
ru: Альтернативно, используйте веб-сайт в качестве помощника.
sv: Alternativt kan du använda en webbsida som assistent.
zh_hant_tw: 或者，使用網站作為助手。
zh_hk: 或者，用網頁作為助手

source: Always move
de: Immer bewegen
eo: 4lw4ys m0v3
fi: Liiku aina
it: Muovi sempre
ko: 항상 움직이기
ru: Движение с поворотом
sv: Alltid rörelse
zh_hant_tw: 持續移動
zh_hk: 保持移動

source: Amount
de: Menge
eo: @m0_nt
fi: Määrä
it: Quantità
ko: 양
ru: Количество
sv: Antal
zh_hant_tw: 數量
zh_hk: 數量

source: an action
de: eine Aktion
eo: 4n 4ct10n
fi: toiminto
it: un'azione
ko: 행동
ru: действие
sv: en handling
zh_hant_tw: 一個動作
zh_hk: 動作

source: An alerts widget shows various alerts (subscriptions, raids, ...).
de: Ein Alert Widget zeigt verschiedene Benachrichtigungen (Abonnements, Raids, ...).
eo: 4n 4l3rts w1dg3t sh0ws v4r10_s 4l3rts (s_bscr1pt10ns, r41ds, ...).
fi: Ilmoituswidget näyttää erilaisia ​​ilmoituksia ja hälytyksiä (tilaukset, raidit, ...).
it: Un widget di avvisi mostra vari avvisi (abbonamenti, raid, ...).
ko: 알림 위젯은 다양한 알림(구독, 레이드 등)을 표시합니다.
ru: Виджет оповещений показывает различные оповещения (подписки, рейды и т. д.)
sv: En alertsswidget visar olika alerts (prenumerationer, räder, ...).
zh_hant_tw: 警報小工具顯示各種警報（訂閱、揪團……）。
zh_hk: alert小工具 顯示不同種類的alert(訂閱,揪團...)

source: an auto scene switcher
de: ein automatischer Szenenwechsler
eo: @n @_t0 sc3n3 sw1tch3r
fi: Automaattinen näkymävaihtaja
it: un cambio scena automatico
ko: 자동 장면 전환
ru: автопереключатель сцен
sv: en sceneväxlare
zh_hant_tw: 自動場景切換器
zh_hk: 自動場景切換器

source: an effect
de: ein Effekt
eo: 4n 3ff3ct
fi: efekti
it: un effetto
ko: 효과
ru: эффект
sv: en effekt
zh_hant_tw: 效果
zh_hk: 特效

source: an entry
de: ein Eintrag
eo: @n 3ntry
fi: kohde
it: una voce
ko: 항목
ru: ячейка
sv: ett rad
zh_hant_tw: 條目
zh_hk: 項目

source: an image
de: ein Bild
eo: 4n 1m4g3
fi: kuva
it: un'immagine
ko: 이미지
ru: изображение
sv: en bild
zh_hant_tw: 照片
zh_hk: 圖片

source: An image widget shows an image.
de: Ein Bild Widget zeigt ein Bild.
eo: @n 1m@g3 w1dg3t sh0ws @n 1m@g3.
fi: Kuva-widget näyttää kuvan.
it: Un widget immagine mostra un'immagine.
ko: 이미지 위젯은 이미지를 표시합니다.
ru: Виджет "Изображение" отображает изображение.
sv: En bildwidget visar en bild.
zh_hant_tw: 圖像小工具顯示圖像。
zh_hk: 圖片小工具: 顯示一張圖片

source: an option
de: eine Option
eo: 4n 0pt10n
fi: vaihtoehto
it: un'opzione
ko: 옵션
ru: вариант
sv: ett alternativ
zh_hant_tw: 一個選項
zh_hk: 選項

source: an outcome
de: ein Ergebnis
eo: 4n 0_tc0m3
sv: ett utfall

source: Anamorphic lens
de: Anamorphotische Linse
eo: @n@m0rph1c l3ns
fi: Anamorfinen linssi
it: Lente anamorfica
ko: 아나모픽 렌즈
ru: Анаморфотный объектив
sv: Anamorfisk lins
zh_hant_tw: 變形鏡頭
zh_hk: 變形鏡頭

source: And a lot more...
de: Und viel mehr...
eo: 4nd 4 l0t m0r3...
fi: Ja paljon muuta...
it: E molto altro...
ko: 기타 등등...
ru: И намного больше...
sv: Och mycket mer...
zh_hant_tw: 以及更多功能…
zh_hk: 及更多...

source: Angles
de: Winkel
eo: 4ngl3s
fi: Kulmat
it: Angoli
ko: 각도
ru: Углы
sv: Vinklar
zh_hant_tw: 角度
zh_hk: 角度

source: Animated emotes
de: Animierte Emotes
eo: 4n1m4t3d 3m0t3s
fi: Animoituja hymiöitä
it: Emote animate
ko: 애니메이션 이모티콘
ru: Анимированные смайлы
sv: Animerate emotes
zh_hant_tw: 動態表情符號
zh_hk: 動態表情

source: Announcement
de: Ankündigung
eo: @nn0_nc3m3nt
fi: Ilmoitus
it: Annuncio
ko: 발표
ru: Анонс
sv: Meddelande
zh_hant_tw: 公告
zh_hk: 公告

source: Anonymous
de: Anonym
eo: 4n0nym0_s
fi: Nimetön
it: Anonimo
ko: 익명
ru: Аноноим
sv: Anonym
zh_hant_tw: 匿名
zh_hk: 匿名

source: API key
de: API Schlüssel
eo: 4P1 k3y
fi: API-avain
it: Chiave API
ko: API 키
ru: API-ключ
sv: API-nyckel
zh_hant_tw: API 金鑰

source: App language
de: App Sprache
eo: @pp l@ng_@g3
fi: Sovelluksen kieli
it: Lingua dell'app
ko: 앱 언어
ru: Язык приложения
sv: Appens språk
zh_hant_tw: App語言
zh_hk: App語言

source: App mode
de: App Modus
eo: 4pp m0d3
sv: App-läge

source: Appearance
de: Aussehen
eo: @pp3@r@nc3
fi: Ulkonäkö
it: Aspetto
ko: 외관
ru: Внешний вид
sv: Utseende
zh_hant_tw: 外觀
zh_hk: 外觀

source: Apple workout
de: Apple Training
eo: @ppl3 w0rk0_t
fi: Apple-treeni
it: Allenamento Apple
ko: Apple 운동
ru: Тренировка Apple
sv: Apple träning
zh_hant_tw: Apple 體能訓練
zh_hk: Apple健身

source: Apple workout heart rate
de: Apple Training Herzfrequenz
eo: @ppl3 w0rk0_t h3@rt r@t3
fi: Apple-treenisyke
it: Frequenza cardiaca allenamento Apple
ko: Apple 운동 심박수
ru: Тренировка Apple: пульс
sv: Apple träningspuls
zh_hant_tw: Apple 體能訓練心率
zh_hk: Apple健身心跳率

source: Apple workout step count
de: Apple Training Schrittzahl
eo: 4ppl3 w0rk0_t st3p c0_nt
fi: Apple-treenin askelmäärä
it: Passi allenamento Apple
ko: Apple 운동 걸음 수
ru: Тренировка Apple: количество шагов
sv: Apple träningsstegräkning
zh_hant_tw: Apple 體能訓練步數
zh_hk: Apple健身步數

source: Archive poll
de: Umfrage archivieren
eo: 4rch1v3 p0ll
sv: Arkivera poll

source: Are you sure you want to import settings? This will replace your current settings.
de: Bist du sicher, dass du die Einstellungen importieren möchtest? Dadurch werden deine aktuellen Einstellungen ersetzt.
eo: @r3 y0_ s_r3 y0_ w@nt t0 1mp0rt s3tt1ngs? Th1s w1ll r3pl@c3 y0_r c_rr3nt s3tt1ngs.
fi: Haluatko varmasti tuoda asetukset? Tämä korvaa nykyiset asetuksesi.
it: Sei sicuro di voler importare le impostazioni? Questo sostituirà le tue impostazioni attuali.
ko: 설정 불러오기를 정말로 진행할까요? 기존 설정이 사라집니다.
ru: Вы уверены, что хотите импортировать настройки? Текущие настройки будут перезаписаны.
sv: Är du säker på att du vill importera inställningar? Detta kommer att ersätta dina nuvarande inställningar.
zh_hant_tw: 您確定要匯入設定嗎？這將覆蓋您目前的設定。
zh_hk: 你確定要匯入設定嗎? 此動作會覆蓋你現有設定

source: Are you sure you want to replace the content of the current text widget?
de: Bist du sicher, dass du den Inhalt des aktuellen Textwidgets ersetzen möchtest?
eo: 4r3 y0_ s_r3 y0_ w4nt t0 r3pl4c3 th3 c0nt3nt 0f th3 c_rr3nt t3xt w1dg3t?
fi: Oletko varma, että haluat korvata nykyisen teksti-widgetin sisällön?
it: Sei sicuro di voler sostituire il contenuto del widget di testo corrente?
ko: 현재 텍스트 위젯의 내용을 바꾸고 싶습니까?
ru: Вы уверены, что хотите заменить содержимое текущего текстового виджета?
sv: Är du säker på att du vill byta ut innehållet i den aktuella textwidgeten?
zh_hant_tw: 您確定要取代目前文字的內容嗎？
zh_hk: 你確定要取代文字小工具現有的內容?

source: Are you sure you want to replace the text of the current command?
de: Möchtest du den Text des aktuellen Befehls wirklich ersetzen?
eo: @r3 y0_ s_r3 y0_ w@nt t0 r3pl@c3 th3 t3xt 0f th3 c_rr3nt c0mm@nd?
sv: Är du säker på att du vill ersätta texten i det aktuella kommandot?

source: Are you sure?
de: Bist du sicher?
eo: @r3 y0_ s_r3?
fi: Oletko varma?
it: Sei sicuro?
ko: 확실합니까?
ru: Вы уверены?
sv: Är du säker?
zh_hant_tw: 您確定嗎？
zh_hk: 你確認嗎?

source: Arms
de: Arme
eo: @rms
fi: Kädet
it: Braccia
ko: 팔
ru: Руки
sv: Armar
zh_hant_tw: 手臂
zh_hk: 手臂

source: Ask an AI a question.
de: Stelle einer KI eine Frage.
eo: 4sk 4n 41 4 q_3st10n.
fi: Esitä kysymys AI:lle.
it: Fai una domanda a un'IA.
ko: AI에게 질문하세요.
ru: Задайте вопрос AI
sv: Ställ en AI en fråga.
zh_hant_tw: 向 AI 詢問一個問題。
zh_hk: 對AI發問
